{"unk_token": "<unk>", "bos_token": "<s>", "eos_token": "</s>", "pad_token": "<pad>", "do_lower_case": false, "word_delimiter_token": "|", "replace_word_delimiter_char": " ", "special_tokens_map_file": "/home/j/.cache/huggingface/transformers/c2fa5198a7a6c87e4e444afac6d9a7c2d8e45299aaf8966e41d727cc6ae7e04c.9d6cd81ef646692fb1c169a880161ea1cb95f49694f220aced9b704b457e51dd", "name_or_path": "/home/j/Desktop/Programming/AI/DeepLearning/la_solitudine/stt/models/finetuned/lex", "processor_class": "Wav2Vec2Processor", "tokenizer_class": "Wav2Vec2CTCTokenizer"}